export default () => ({
  arrNotes: [
    {
      uuid: 'f405d171-5116-4f8f-9e30-c35ebe091fd8',
      title: 'Какая-то заметка',
      description: 'Мне предложили 10 000 на работе'
    },
    {
      uuid: '150b7665-76f3-4f94-95ad-359ca76b9430',
      title: 'Не какая-то заметка',
      description: 'Мне предложили 100 000 000 на работе'
    },
    {
      uuid: 'f054587f-e4b8-4946-9966-02b90b7c4837',
      title: 'Вообще не заметка',
      description: 'Мне предложили 1 000 000 000 на работе'
    }
  ]
})
